token = '194456505:AAEl7Kpu35vTeKdP__aSsHsAj7vpt8VLzQI'

startAnswer = "Ну что же, приступим. Погоду в каком городе вы хотели бы узнать?"
helpAnswer = """Доброго времени суток!
    Меня зовут TwoCapitalsWeatherBot! Как видно из моего имени, я - погодны бот.
    Я знаю все о погоде, но.........только в двух городах.....двух столицах - Москве и Санкт-Петербурге
    Если вы хотите узнать о погоде в Москве - нажмите на клавишу /moscow
    Если же вы хотите знать, что приготовила для вас Питерская погода - нажмите /piter"""